<?php

return [
    'welcome' => 'مرحباً بك في',
    'sub_headline' => 'سوق أنشأه الطلاب، من أجل الطلاب',
    'about' => [
        'headline' => 'نجعل ريادة الأعمال الطلابية سهلة ✅',
        'sub_headline' => '  ستوق هو سوق يركز على الطلاب، يسهّل إطلاق وتطوير الأعمال التجارية. نحن نزيل التعقيدات حتى يتمكن الطلاب من إدراج منتجاتهم والبدء في البيع بثقة.',
        'cta' => 'انضم الآن، إنه مجاني!',
    ],
    'pricing' => [
        'headline' => 'أسعار مرنة لأصحاب المشاريع الطلابية',
        'sub_headline' => 'ابتداءً من 5 ريال عُماني + 12.5% شهرياً، ستحصل على إمكانية بيع منتجاتك عبر STOOQ والاستفادة من المزايا.'
    ],
    'benefits' => [
        'headline' => 'ما نقدمه للمشاريع الطلابية',
        'inventory' => [
            'headline' => 'إدارة المخزون',
            'sub_headline' => 'يمكنك إدارة المخزون من داخل STOOQ وتتبع المنتجات التي أوشكت على النفاد.'
        ],
        'transport' => [
            'headline' => 'نقل المنتجات',
            'sub_headline' => 'نحن نتولى تخزين و توصيل منتجاتك للعملاء لكي تركز على تطوير منتجاتك'
        ],
        'sales'=>[
            'headline' => 'تتبع المبيعات',
            'sub_headline' => 'لوحة التحكم لدينا توفر خاصية تتبع المبيعات ضمن المنصة.'
        ]
    ]
];
